Repository: daMustermann/Dock2Date
Catalog: locales/*/LC_MESSAGES/notifiers.po
Languages: es_es

source: Could not add notifier %s
es_es: No se pudo agregar el notificador %s

source: Dock2Date has started
es_es: Dock2Date ha comenzado

source: Host: %s
es_es: Servidor: %s

source: %Y-%m-%d %H:%M:%S
es_es: %d/%m/%Y %H:%M:%S

source: Time: %s
es_es: Fecha: %s

source: Next Run: %s
es_es: Siguiente ejecución: %s

source: Dock2Date has updated containers!
es_es: !Dock2Date ha actualizado contenedores!

source: Host/Socket: %s / %s
es_es: Servidor/Socket: %s / %s

source: Containers Monitored: %d
es_es: Contenedores monitorizados: %d

source: Total Containers Updated: %d
es_es: Total contenedores actualizados: %d

source: Containers updated this pass: %d
es_es: Contenedores actualizados en iteración: %d

source: {} updated from {} to {}
es_es: {} actualizado desde {} a {}
